Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/giellaleaika_-_aidinkielen_oppikirjojen_sanaristikoiden_vastaukset_on_julkaistu.html.tmx
Source language: fin
Languages: smn

source: Giellaleaika – äidinkielen oppikirjojen sanaristikoiden vastaukset on julkaistu
smn: Giellaleaika – eenikielâ oppâkirjij säniruossâlâsâi vástádâsah láá almostittum

source: Saamelaiskäräjät on julkaissut toisen luokan pohjoissaamen äidinkielen syksy- ja kevätkirjan sanaristikoiden vastaukset Saamelaiskäräjien digimateriaalialustalle.
smn: Sämitigge lii almostittám nube luoka tavesämikielâ eenikielâ čohčâ– já kiđđâkirje säniruossâlâsâi vástádâsâid Sämitige digimateriaalvuáđun.

source: Giellaleaika -kirjojen sanaristikoiden vastaukset on koottu yhteistyössä Inarin koulun opettajan ja Saamelaiskäräjien työntekijöiden kanssa.
smn: Giellaleaika –kirjij säniruossâlâsâi vástádâsah láá čuákkejum oovtâstpargoost Aanaar škoovlâ máttáátteijein já Sämitige pargeigijn.

source: Vastaukset on jaettu molemmille kirjoille erikseen.
smn: Vástádâsah láá juohhum kuohtuid kirjijd sierâ.

source: Lisätiedot:
smn: Lasetiäđuh:

source: Marita Aikio Oppimateriaalisuunnittelija marita. aikio (at) samediggi.fi 040 662 90 18
smn: Marita Aikio Oppâmateriaalvuávájeijee marita.aikio@samediggi.fi 040 662 90 18

source: Tuuli Paadar vs. oppimateriaalisihteeri tuuli.paadar(at)samediggi.fi 040 353 3625
smn: Tuuli Paadar vs. oppâmateriaalčällee tuuli.paadar@samediggi.fi 040 353 3625
